<?php include("header.php");?> 
<div id="Noofslide" ></div>
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">عن الصندوق</div>
        <div id="subject">
        	<p>يشارك صندوق الأميرة نوف بنت محمد بن فهد بن عبد العزيز آل سعود لدعم المرأة العاملة بفعالية في تحقيق أهداف وسياسات  برامج التدريب والتوظيف بالمنطقة الشرقية وذلك من خلال تقديم   الدعم المادي والدعم المهني على شكل برامج تدريبية ومساعدات شهرية لرفع راتب المستفيدة إلى الحد الأدنى (1500_2500ريال ) مع توفير   الاستشارات المهنية والنفسية  والإدارية والمالية للمرأة العاملة مما  يسهم في رفع مستوى أداء المرأة العاملة  من الفئات المحتاجه ومساعدتها في التغلب على المشاكل   التي تواجهها وخلق الحلول الناجحة لها ..</p>
            <h2>الرؤية :</h2>
            <p>توفير وظائف متنوعة للفئات المستفيدة (النساء)  تتناسب مع مؤهلاتهن العلمية بحيث تقدم لهن عوائد شهرية تصل حتى (2000_2500)ريال عن أعمالهن بالتعاون مع المراكز النسائية سواءً من المراكز الحكومية أو الأهلية.. </p>
            
            <h2>الرسالة :</h2>
            <p> تقديم يد العون للفتاة السعودية من الفئات المحتاجه  حتى تصبح لبنة نافعة  من لبنات بناء الوطن.. واستغلال الطاقات المعطلة من الثروة البشرية والتي تمثل أكثر من نصف المجتمع .</p>
            <h2>الهدف : </h2>
            <p>التكافل الاجتماعي من دعم المرأة المستفيدة من قبل المجتمع  في الإقبال على العمل والالتزام به دون النظر إلى طلب زيادات دائمة في المساعدات الشهرية المقدمة لها من الجمعية , وتحفيزها إلى كسب رزقها بيدها وتنمية خدمة المجتمع داخل نفسها , ومساعدة هذه المستفيدة في مواجهة موجة ارتفاع الأسعار وغلاء المعيشة التي يعيشها كل فرد في المجتمع الآن والتي تساهم بحد كبير في عدم مقدرة الفرد العادي في كفاية نفسه من الاحتياجات الأساسية , ومساعدة الشباب (من العنصر النسائي ) في إيجاد وظائف تتناسب مع قدراتهم ومؤهلاتهم العلمية ...</p>
            <h2>الفكرة :</h2>
            <p> دعم الأسرة المستفيدة من نظام الإعانات من جمعية البر بالمنطقة الشرقية  والتي تعمل بالتعاون مع إدارة الصندوق  في أحد المراكز النسائية بالمنطقة الشرقية بحيث يكون صافي الراتب الشهري أقل من (2000) ريال وذلك من خلال (صنـدوق الأميرة نوف بنت محمد بن فهد بن عبد العزيز لدعم المرأة العاملة ) والذي يعتمد في أساسه على بند التبرعات والدعم من قبل المكاتب الخيرية وخدمة  المجتمع في الشركات والمؤسسات في القطاع الخاص وبالتعاون مع مؤسسات الدعم الخيري ..</p>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 