<?php include("header.php");?> 
<?php include("slide.php");?> 
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">مشاعل الخير</div>
        <div id="subject">
        	<h2> بدايتنا:</h2>
            <p>تعد فكرة إنشاء مركز الأميرة جواهر لمشاعل الخير فكرة رائدة ومتميزة، لما لها من أهداف إنسانية نبيلة، تسهم بإذن الله في إيواء وتأهيل وتدريب وتوظيف فتيات الأسر المحتاجة ورفع المستوى المعيشي وزيادة فرص العمل المتاحة للعنصر النسائي بالمنطقة الشرقية.<br />
            وقد أخذ صاحب السمو الملكي الأمير محمد بن فهد بن عبد العزيز أمير منطقة الشرقية ورئيس مجلس إدارة الجمعية على عاتقه إنجاز هذا المركز وإبراز جهوده إلى حيز الوجود ويحظى المركز بمتابعة حثيثة من قبل صاحبة السمو الملكي الأميرة جواهر بنت نايف بن عبد العزيز آل سعود حرم سمو أمير المنطقة الشرقية  
            </p>
            
            <h2>رؤيتنا:</h2>
            <p>
مشروع واعد .. يضيف إلى المجتمع أسراً فعالة منتجة .. يعمل على أسس علمية واحترافية تسعى إلى التطوير الدائم ..  والعطاء المستمر .
            </p>
            <h2>رسالتنا:</h2>
            <p>رفع المستوى الاقتصادي والثقافي والاجتماعي والنفسي لأسر ذو الدخل المحدود .</p>
            
            <h2>أهدافنا:</h2>
            <ul>
            	<li>المساهمة في بناء شخصية الفتاة السعودية وتأهيلها للاعتماد على نفسها ونقلها من السلبية والاتكالية إلى الايجابية والاعتماد على النفس حتى تكون عنصرا بناءاً في المجتمع.. من خلال تأهيلها وتدريبها.</li>
                <li>رفع المستوى المعيشي للأسر المحتاجة، وفتح مجالات عديدة لطلب الرزق</li>
                <li>زيادة فرص العمل من خلال إنشاء ورش عمل في المركز وتهيئته ليكون بؤرة لخدمة المجتمع.</li>
            </ul>
            <h2>قيمنا:</h2>
            <ul>
            	<li>شجيع اليد السعودية العاملة</li>
                <li> تنمية المرأة والطفل</li>
                <li>التطوير الدائم</li>
                <li>جودة الخدمة</li>
            </ul>
        </div>
    </div>
</div>    
<?php include("footer.php");?>  