<?php include("header.php");?> 
<?php include("slide.php");?> 
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">عن التواصل</div>
        <div id="subject">

            <p>قال تعالى:<br />
 	(اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً  يَخْلُقُ مَا يَشَاءُ  وَهُوَ الْعَلِيمُ الْقَدِيرُ )  الروم 54</p>
    <p>وقال تعالى :<br />
 	(وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا  إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا (23) وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا (24))  </p>
    <p>وفي الحديث : ( ليس منا من لم يرحم صغيرنا ويوقر كبيرنا) أخرجه البيهقي في شعب الإيمان</p>
    <p>وفي هذا الحديث ( ما من شاب أكرم شيخاً عند سنه إلا قيض الله له من يكرمه عند كبر سنه) رواه الترمذي </p>

    <h2>مقدمة:</h2>
    <p>أدت التطورات الإنسانية في المجالات المختلفة إلى تغير الكثير من الأنماط الاجتماعية وبالتالي إفراز العديد من المشكلات الاجتماعية والصحية والنفسية والاقتصادية.<br />
    
وقد أحدث هذا التغيير ضعف الوعي في توثيق الروابط الأسرية بين أفراد المجتمع المقصرين بحقوق بعضهم البعض ومن ضمنها فئة كبار السن مما نبه المختصين في سائر العلوم ذات الصلة على التصدي لهذه المشكلة خلال الدراسات العلمية والمتخصصة وإنشاء المؤسسات والجهات المتخصصة لخدمة كبار السن ورعايتهم ومن هنا انطلقت فكرة ( برنامج تواصل ) تجسيدا لهذا المعنى وتأكيداً على دور مركز الأميرة جواهر لمشاعل الخير في خدمة المجتمع بصفة عامة وخدمة شريحة المسنات بصفة خاصة انسجاماً مع توجيهات ديننا الحنيف الذي يحث في أكثر من موضع على فضل رعاية المسن والاهتمام به</p>
<h2>الرؤية:</h2>
<p>المساهمة في العناية بكبيرات السن</p>

<h2>الرسالة :</h2>
<p>العمل على زيادة وعي المجتمع بحاجات كبيرات السن المادية والنفسية والاجتماعية والصحية والثقافية، وتوفير الخدمات المساندة لهم من خلال التعاون مع جهات ذات العلاقة.</p>
<h2>الأهداف:</h2>
<ul>
	<li>تقديم الاستشارات النفسية والاجتماعية لكبير السن وأسرته.</li>
    <li>تحقيق مبدأ التكافل الاجتماعي من خلال توعية المجتمع بوسائل العناية بفئة كبار السن والتذكير بفضلها.</li>
    <li>استثمار وقت كبير السن في نشاطات مناسبة له.</li>
    <li>تقديم خدمات احتياجات كبير السن كالرعاية الصحية وغيرها.</li>
    <li>تحقيق الشراكة والتعاون الاجتماعي بين الجهات ذات العلاقة لخدمة كبار السن.</li>
    <li>بث روح التطوع ( وبالأخص فئة الفتيات ) لخدمة شريحة كبار السن.</li>
</ul>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 