<?php include("header.php");?> 
<?php include("slide.php");?> 
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">عن العضوية</div>
        <div id="subject">
        	<p> تعتبر هذه العضوية سارية المفعول لمدة عام من تاريخ تقديمها حيث تؤهل حامليها للانضمام إلى عضوية المركز كشركاء عطاء من خلال دعم سنوي لثلاثة عشر مشروعاً اجتماعياً و إنسانياً. المحتاجين من المستفيدين من الجمعيات الخيريةِ بالمنطقة الشرقية بِل شملت كافة أفراد وشرائح المجتمعِ من خلال التدريب والتأهيل على العديد من مجالات العمل المختلفة المطلوبة بِهدف تحسين جودة أداء السواعد العاملة وصقلِها بالمهارات المختلفة في عدة نواحي, وعلى جميع الأصعدة. 
</p>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 