<?php include("header.php");?> 
<div id="Noofslide" ></div>
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">مقالاتنا</div>
        <div id="subject">
        	<p>يشارك صندوق الأميرة نوف بنت محمد بن فهد بن عبد العزيز آل سعود لدعم المرأة العاملة بفعالية في تحقيق أهداف وسياسات  برامج التدريب والتوظيف بالمنطقة الشرقية وذلك من خلال تقديم   الدعم المادي والدعم المهني على شكل برامج تدريبية ومساعدات شهرية لرفع راتب المستفيدة إلى الحد الأدنى (1500_2500ريال ) مع توفير   الاستشارات المهنية والنفسية  والإدارية والمالية للمرأة العاملة مما  يسهم في رفع مستوى أداء المرأة العاملة  من الفئات المحتاجة ومساعدتها في التغلب على المشاكل   التي تواجهها وخلق الحلول الناجعة لها :</p>
            <h2>نبذة عن الصندوق :</h2>
            <p>يقوم صندوق الأميرة نوف بنت محمد بن فهد بن عبد العزيز آل سعود لدعم المرأة العاملة بدور ريادي ، في تحقيق أهداف وسياسات برامج  متنوعة تحت شعار "دعم وبناء " ، بالمشاركة مع منظومة من المؤسسات الحكومية والخاصة ذات العلاقة المباشرة بالتدريب والتوظيف , و يعتبر الدعم المالي الذي يقدمه الصندوق من خلال رفع رواتب المستفيدات من  النساء العاملات ,أحد أهم أدوار الصندوق في دعم المرأة العاملة وتنمية الموارد البشرية  بالمنطقة  . بالإضافة إلى توفير البرامج التدريبية والتطويرية من خلال التعاون مع مركز الأميرة جواهر لمشاعل الخير والتي تسهم في رفع مستوى الأداء الوظيفي للفئة المستفيدة أثناء سنوات الدعم في مجال العمل ويساعدها في التغلب على المشاكل الوظيفية والنفسية في العمل من تعسر زيادة الراتب والتطور الوظيفي  بل وحفزها لإيجاد المجال الأفضل في حالة استحالة تطورها في جهة العمل الحالية  .</p>
            <h2>أهداف نرتقي بها :</h2>
            <p>المشاركة بفعالية في تحقيق أهداف و سياسات و برامج تنمية الموارد البشرية  في المملكة من خلال توفير جميع أنواع الدعم المادي والاستشاري اللازم لنمو و تطوير اليد  النسائية العاملة  ورفع مستوى أدائها . وإن الدور التنموي للصندوق يحتم عليه التحقق والتأكد من إلحاق الكفاءة المناسبة للوظيفة المناسبة بالراتب المناسب بالنسبة  لطالبات العمل وجهة العمل على حد سواء من  المنظور الاقتصادي العام والخاص وتعزيز فرص نجاح مشروع التدريب المهني  من خلال توظيف مبالغ الدعم والتبرعات الخاصة بالصندوق باستثمار  التوظيف الأمثل  كما يسعى الصندوق لتحقيق العديد من الأهداف الاستراتيجية لدعم تنمية الكوادر البشرية النسائية  بالمنطقة الشرقية  ومنها: </p>
            <ul>
            	<li>تحقيق عائد مادي  جيد للفتاة المستفيدة من خلال العمل والبحث عن الرزق بدل طلب زيادة المساعدات.</li>
                <li>التأكد من وجود قيمة مضافة للمبادئ الوطنية لدى المستفيدة وتنمية خدمة المجتمع في داخلها . </li>
                <li>إحلال الكفاءات الوطنية بدل الأيدي العاملة من خارج الوطن . </li>
                <li>تعزيز ثقة الفتاة المحتاجة بنفسها وبقدراتها والتخطيط لمستقبل أفضل من النجاح المستمر .</li>
                <li>تحقيق التكافل الاجتماعي  بين القطاعات المختلفة من الصندوق و مؤسسات القطاع العام والخاص .</li>
                <li>زيادة  الفرص الوظيفية للفتيات من خلال تشجيع جهات العمل على توظيف المستفيدات المؤهلات تأهيلا شاملاً للعمل بحسب احتياج سوق العمل .</li>
            </ul>
            <h2>انجازات نفتخر بها :</h2>
            <p>ولقد اضطلع الصندوق في عام 1428/1429هـ  ، وبموافقة  من مقام صاحب السمو الملكي الأمير محمد بن فهد بن عبد العزيز آل سعود ..يحفظه الله .. رئيس مجلس إدارة جمعية البر بالمنطقة الشرقية دعما منه ورعاية لهذه الفئة المستفيدة من نظام الإعانات بالجمعية لدعمها وتشجيعها على العمل دون سؤال الناس بعد أن احتضنتهم صاحبة السمو الملكي الأميرة /نوف بنت محمد بن فهد بن عبد العزيز آل سعود يحفظها الله.. والتي تسمى هذا المشروع باسمها تيمنا بهذه اللفتة الكريمة من لدنها رعاها الله للطاقات الشابة من نساء هذا الوطن واللاتي تمثلن 50% من طاقاته باستثمارها بالشكل الأمثل وتوظيف هذه الطاقات في بناء الوطن والالتحام مع مسيرة النجاح دون الالتفات للمعوقات التي تحيط بهن من كل الجهات كالمعوقات المالية والتأهيلية والوظيفية ..  بإدارة البرنامج التأهيلي لطالبات العمل والتعاون مع جهات العمل في التنسيق والتواصل المستمر لمعرفة المستجدات التي تطرأ على هذا المشروع الوطني وتأثيره في المستفيدات من حيث التطوير الفني والمهني المستمر والتطور الوظيفي  للمستفيدة بعد الالتحاق بالعمل لمدة ثلاث سنوات متتالية وتمويل جهات العمل بالطاقات البشرية المناسبة للوظائف المطروحة  ، حيث ساهم هذا البرنامج في توظيف عدد (  30 ) مستفيدة  . وفي دعم (   11) مستفيدة من نظام الصندوق خلال العام الحالي 1429/1430هـ, ودعم البرامج التدريبية  التالية بالتدريب العملي بالتعاون مع  الشركات الرائدة في  القطاع الخاص</p>
            
            <ul>
            	<li>برامج الحاسب الآلي (تصميم صفحات الانترنت , الإدارة الالكترونية ),</li>
                <li>برنامج التجميل والعناية بالشعر</li>
            </ul>
            <h2>نشاطات الصندوق  :</h2>
            <p>وقد ظل الصندوق يسهم بصورة فاعلة في زيادة المعرفة عن طبيعة وقضايا المرأة العاملة  إذ يعتبر ذلك عنصراً هاماً في تنمية طالبات العمل  . وقد درج الصندوق على  التخطيط لإجراء العديد من الأنشطة والفعاليات للتوعية بدور المرأة الفاعل في بناء الوطن والإنسان من خلال التربية وزرع القيم الإسلامية في الأبناء
وخلق صفة الاعتماد على الذات وعدم الاتكال على الآخرين بتحمل كافة الأعباء المعيشية ومد يد العون للأسرة والأهل في زيادة المكتسبات المادية ورفع هذا الحمل عن كاهل المعيل من الأب والأخ والزوج إن وجد.. ودراسة سوق العمل واحتياجاته من الكفاءات التي تنطلق من مستويات علمية ومهنية راقية في الأداء و التي تهتم بطبيعة الأداء والمعوقات في القطاع الوظيفي ، كما يهتم الصندوق بصفة خاصة بدراسة المواضيع الاستراتيجية ذات العلاقة بقطاع الموارد البشرية  . وللقيام بالأدوار المهمة التي يضطلع بها الصندوق فقد قام بتوظيف وتدريب وتأهيل كوادر وطنية ومهنية وفنية ذات مستوى عال من التأهيل و الخبرة ، و سيتم استعراض ذلك بالتفصيل لاحقا في هذا التقرير ، حيث شمل تأهيل الكوادر الوطنية العديد من مجالات العمل الإداري والفني والمهني بالشكل التالي</p>
		<h2>لجنة الصندوق :</h2>
        <p>كما أن لجنة الصندوق  عبارة عن جهاز إداري خيري يرتبط إدارياً بجمعية البر ويتولى إدارة الصندوق  من حيث الإشراف أمين عام الجمعية  الدكتور . عبد الله بن حسين القاضي و تتكون لجنة الصندوق  من خمسة أعضاء من بينهم مشرفة الصندوق المديرة التنفيذية للشؤون النسائية الأستاذة . بدرية بنت أحمد العثمان ومن أربعة أعضاء آخرين هم (منسقة الصندوق , مسئولة الشؤون المالية بمركز الأميرة جواهر لمشاعل الخير , مسئولة التدريب والتأهيل (الموارد البشرية ) بمركز الأميرة جواهر لمشاعل الخير, أمينة سر الصندوق (سكرتيرة الصندوق ) )وهم موظفات معينات مسبقاً لدى الجمعية .</p>
        
        <h2>مهام لجنة الصندوق :</h2>
        <p>تتولى لجنة الصندوق  مهام تسيير الخدمات الإدارية والتنفيذية وتفعيلها وفق التوجيهات الصادرة من سعادة الأمين  العام إلى جانب المهام ذات الصلة بالعلاقات العامة بالصندوق مع تنسيق الاتصالات داخل وخارج الصندوق وتنفيذ الأعمال المكتبية إضافة إلى مسؤولية الإعداد والتجهيز لاجتماعات اللجنة  ومتابعة كافة الأعمال الخاصة المرتبطة بخدمات الصندوق  من تحديث بيانات المستفيدات وطلب التعاون والدعم من الجهات ذات العلاقة و تسيير البرامج التدريبية وفق سوق العمل وتسيير الطاقات البشرية المدربة إلى جهات العمل وتفعيل دور التوعية والإعلام بمهام ومناشط الصندوق وإقامة البرامج والأنشطة ذات العلاقة والمشاركة في الأنشطة الخارجية  للتعريف بدور الصندوق في خدمة المجتمع .</p>
        
        <h2>الإدارة المالية للصندوق :</h2>
        <p>تعتبر الإدارة المالية عنصراً أساسيا في تكوين  أي منظمة ناجحة , مستقرة الأداء وتنمو في درجات مدروسة من التطور ، وبناء عليه يقوم الصندوق بتقييم خدماته الاجتماعية والمادية والاقتصادية والوظيفية دورياً بالتعاون مع الإدارة المالية وإدارة شؤون الموظفين بالجمعية  لمعرفة وقياس الخطوات السابقة ودراسة أثارها على ميزانية الصندوق ودراسة توسع أو ثبات نشاطاته بحسب زيادة وتوسع إيراداته بشكل نصف سنوي لقياس الأداء وتطويره  لاختيار وتنفيذ الأساليب المالية المثلى للرقي بمستوى الإدارة المالية للصندوق و التي يتم تمويلها بالطرق التالية : </p>
        <ul>
        	<li>طلب الدعم المادي من الجهات ذات العلاقة مثل وزارة العمل ممثلة في صندوق تنمية الموارد البشرية </li>
            <li>دعم المسارات التدريبية لطالبات العمل مادياً من قبل جهات خدمة المجتمع بالقطاع الخاص . </li>
            <li>اتفاقيات التسويق المشترك مع شركاء النجاح من مؤسسات خدمة المجتمع الأخرى . </li>
            <li>طلب رعاية مادية وإعلامية ونشر التقارير الصحافية أولاً بأول عن الصندوق ومنجزاته بالتعاون مع المؤسسات الصحافية و مؤسسات القطاع الخاص ذات الصلة  . </li>
            <li>إدارة رأس مال عامل لصالح الصندوق وتخصيص إيرادات مالية للاستثمار في مشاريع ضمنية تخدم الصندوق (مركز خدمة سيدات الأعمال ).</li>
        </ul>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 