<?php include("header.php");?> 
<div id="Noofslide" ></div><div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">الدراسة الاقتصادية للمشروع</div>
        <div id="subject">
        	<p>تمثل هذه الدراسة التكلفة التقريبية للعام الأول من تفعيل الخدمات الخاصة بالصندوق:</p>
            <ul>
            	<li>عدد المتقدمات إلى الجمعية لطلب توفير فرص وظيفية :132 طالبة عمل.</li>
                <li>عدد المستفيدات اللاتي تم توظيفهن من قبل الجمعية بالتعاون مع المراكز النسائية بالمنطقة الشرقية :30عاملة</li>
                <li>متوسط الرواتب المعروضة من جهات العمل:800_1500 شاملة بدل النقل.</li>
                <li>عدد المستفيدات من التدريب في المراكز النسائية بالتعاون مع الجمعية 20مستفيدة</li>
            </ul>
            <h2>عدد المستفيدات من التدريب في مركز الأميرة جواهر :</h2>
            <ul>
            	<li>طالبة في دبلوم التجميل </li>
                <li>الدفعة الثانية 39</li>
                <li>الدفعة الثالثة 16ومازال التسجيل مستمر</li>
                <li>طالبة في دبلوم التفصيل والخياطة بالإنتاج المصنعي .</li>
                <li>طالبة لدبلوم الحاسب الآلي .</li>
                <li>طالبة في دورة إنتاج السدو .</li>
                <li></li>
            </ul>
            <h2>تكلفة البرامج التدريبية المقامة في مركز الأميرة جواهر للمستفيدات:</h2>
            <p> ريال  (60متدربة لكل برنامج )موزعين على البرامج التدريبية التالية :</p>
            <ul>
            	<li>دبلوم الإدارة الالكترونية  .</li>
                <li>دبلوم تصميم صفحات الانترنت .</li>
                <li>دبلوم التجميل والعناية بالشعر .</li>
                <li>دبلوم التفصيل والخياطة بالإنتاج المصنعي .</li>
                <li>دورة إنتاج السدو.</li>
                <li>المصاريف الإدارية</li>
                <li>التسويق والإعلان</li>
                <li>مطبوعات و هدايا إعلامية</li>
                <li>الموقع  الخاص بالصندوق والذي يتضمن تعريف بالصندوق و الأخبار والتسويق للنشاطات الخاصة به</li>
                <li>مصروفات منوعة </li>
            </ul>
            
            <h2>مكافآت العاملين بالصندوق :</h2>
            <ul>
            	<li>المشرفة على اللجنة (المديرة التنفيذية للشؤون النسائية )</li>
                <li>منسقة الصندوق .</li>
                <li>مسئولة تنمية الموارد البشرية بمركز الأميرة جواهر لمشاعل الخير</li>
                <li>مسئولة الشؤون المالية   بمركز الأميرة جواهر لمشاعل الخير .</li>
                <li>أمينة سر الصندوق لجنة الصندوق (سكرتيرة الصندوق )</li>
            </ul>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 