<?php include("header.php");?> 
<?php include("slide.php");?> 
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">مفهوم العمل التطوعي</div>
        <div id="subject">
        	<p>
هو دور أو عمل فردي أو أسري أو مجتمعي يستطيع أن يؤديه كبير السن ليستثمر قدراته ومهاراته العقلية والجسمية المحدودة لكي ترجع بالنفع لكبير السن نفسه ولمجتمعه ومعظم كبيرات السن في هذا العمل لهم الرغبة في أن تضل لهن روابط مع بيئتهن الاجتماعية ويختلف مدى حجم أو كثافة هذه الروابط تبعاً للأفراد من حيث أنماط القيم والمفاهيم الذاتية التي قد برزت منذ فترة طويلة .. ومن أمثلة هذه الأعمال التي يمكن أن تقوم بها كبيرة السن بعض البرامج التي تنمي مهارات المسنات مثل ( رواية القصص -  الشعر – الحرف اليدوية – الطبخ ... الخ)</p>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 


