<?php include("header.php");?> 
<?php include("slide.php");?> 
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">آثار التطوع</div>
        <div id="subject">
        	<p>من آثار التطوع مايلي :</p>
            <ul>
            	<li>كسب الاجر والثواب في الدنيا والآخرة</li>
                <li>ترسيخ مبدأ الالفة والمحبة بين أفراد المجتمع ومعالجة النظرة العدائية أو التشاؤمية تجاه الآخرين والحياة.</li>
                <li>التكافل والتفاؤل بين أفراد المجتمع.</li>
                <li>تهذيب الشخصية ورفع نظرة الشح وتحويلها إلى نظرة عقلية الوفرة والكسب الأعظم مصداقاً لقوله تعالى: "ومن يوق شح نفسه فأولئك هم الفالحون"</li>
                <li>العمل التطوعي يتيح للإنسان تعلم مهارات جديدة او تحسين مهارات يمتلكها.</li>
            </ul>
            
            <p>أخيرا لا ننسى قوله تعالى:<br />
 	وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا ۚ وَاسْتَغْفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ (20) </p>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 