<?php include("header.php");?> 
<?php include("slide.php");?> 
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">فئات الدعم</div>
        <div id="subject">
        	<h2>عضوية فخرية</h2>
            <p> مميزاتها :</p>
            <ul>
            	<li>شهادة عضوية فخرية من مركز الأميرة جواهر لمشاعل الخير</li>
                <li>بانر إعلاني في موقع المركز مع إرتباط للموقع الرئيسي للشركه </li>
                <li>شريك في العطاء في الحملة الإعلانية </li>
                <li>وضع شعار الشركة كشريك عطاء فخري في الحملة الإعلانية (في المجمعات التجارية )</li>
                <li> شريك في مسيرة العطاء في مجلة المشاعل التي تصدر عن العلاقات العامة و الإعلام بالمركز وإعلانات تجارية عبارة عن 4 صفحات</li>
                <li>شريك في مسيرة العطاء في النسخة الثانية لإستمارة التمويل السنوي بعضوية مركز الأميرة جواهر لمشاعل الخير</li>
                <li> شكر في الصحف المحلية كعضو فخري وشريك في العطاء</li>
                <li>وضع شعار العضو في الملف الإعلامي الذي يوزع على الشركات والمؤسسات والأفراد </li>
                <li> الهدايا الإعلامية </li>
                <li>الترشيح لنيل جائزة الأميرة جواهر بنت نايف بن عبد العزيز آل سعود للتنمية الإجتماعية (فرع العضو المميز)</li>
                <li>تنظيم يوم حفل تكريمي لإدارة الشركة برعاية إعلامية على جهودهم المبذولة في تحقيق الشراكة الإجتماعية بحضور الشخصيات البارزة إجتماعيا وإعلاميا.</li>
                <li> تقديم خصم 15% لعمليات الشركة من فئة ال vip للإشتراك في عضوية نادي لين الصحي بمركز الأميرة جواهر لمشاعل الخير</li>
                <li>تقديم خصم 10% لأطفال عملاء الشركة من فئة vip في رسوم روضة المشاعل بمركز الأميرة جواهر لمشاعل الخير </li>
                <li> تقديم خصم 20% على جميع الدورات التأهيلية والتطويرية لجميع عملاء الشركة من النساء و الفتيات</li>
                <li> المشاركة في الأراء والإقتراحات والعمل على تنفيذها في المركز </li>
            </ul>
            <h2> عضوية الوسام</h2>
            <p>مميزاتها</p>
            <ul>
            	<li>شهادة عضوية الوسام بمركز الأميرة جواهر لمشاعل الخير </li>
                <li> بنر إعلاني في موقع المركز</li>
                <li> شريك الوسام في الحملة الإعلانية </li>
                <li>وضع شعار الشركة في الحملة الإعلانية (في المجمعات التجارية )</li>
                <li> شريك في مسيرة العطاء في مجلة المشاعل التي تصدر عن العلاقات العامة و الإعلام بالمركز مع تخصيص صفحتين إعلانات تجارية </li>
                <li> شريك في مسيرة العطاء في النسخة الثانية إستمارة الدعم والتمويل السنوي لعضوية مركز الأميرة جواهر لمشاعل الخير</li>
                <li> شكر في الصحف المحلية كشريك عطاء وعضو (وسام ) بالمركز</li>
                <li>وضع شعار العضو في الملف الإعلامي الذي يوزع على الشركات والمؤسسات والأفراد</li>
                <li> الهدايا الإعلامية</li>
                <li>ترشيح لنيل جائزة الأميرة جواهر بنت نايف بن عبد العزيز آل سعود للتنمية الإجتماعية( فرع العضو المتميز)</li>
                <li>تقديم خصم 15% لعمليات الشركة من vip للإشتراك في عضوية نادي لين الصحي بمركز الأميرة جواهر لمشاعل الخير</li>
                <li> تقديم خصم 10% لأطفال عملاء الشركة من فئة vip في رسوم روضة المشاعل بمركز الاميرة جواهر لمشاعل الخير </li>
                <li> تقديم خصم 20% على جميع الدورات التأهيلية والتطويرية لجميع عملاء الشركة من النساء و الفتيات</li>
                <li>تنظيم يوم حفل تكريمي لإدارة الشركة برعاية إعلامية على جهودهم المبذولة في تحقيق الشراكة الإجتماعية بحضور الشخصيات البارزة إجتماعيا وإعلاميا. </li>
                <li> المشاركة في الأراء والإقتراحات والعمل على تنفيذها في المركز </li>
            </ul>
            
            <h2>عضوية التميز </h2>
            <p>مميزاتها</p>
            <ul>
            	<li> شهادة عضوية التميز بمركز الأميرة جواهر لمشاعل الخير </li>
                <li> وضع الشعار في موقع المركز بحجم متميز </li>
                <li>شريك متميز في الحملة الإعلانية</li>
                <li>وضع شعار الشركة في الحملة الإعلانية (في المجمعات التجارية )</li>
                <li>شريك في مسيرة العطاء في مجلة المشاعل التي تصدر عن العلاقات العامة و الإعلام بالمركز مع تخصيص صفحة إعلانية واحدة</li>
                <li> شريك في مسيرة العطاء في النسخة الثانية إستمارة الدعم والتمويل السنوي لعضوية مركز الأميرة جواهر لمشاعل الخير</li>
                <li>شكر في الصحف المحلية</li>
                <li> وضع شعار العضو في الملف الإعلامي الذي يوزع على الشركات والمؤسسات والأفراد</li>
                <li> الهدايا الإعلامية</li>
                <li>تقديم خصم 15% لعمليات الشركة من vip للإشتراك في عضوية نادي لين الصحي بمركز الأميرة جواهر لمشاعل الخير</li>
                <li> تقديم خصم 10% لأطفال عملاء الشركة من فئة vip في رسوم روضة المشاعل بمركز الاميرة جواهر لمشاعل الخير</li>
                <li>تقديم خصم 20% على جميع الدورات التأهيلية والتطويرية لجميع عملاء الشركة من النساء و الفتيات</li>
                <li> ترشيح لنيل جائزة الأميرة جواهر بنت نايف بن عبد العزيز آل سعود للتنمية الإجتماعية( فرع العضو المتميز)</li>
                <li>المشاركة في الأراء والإقتراحات والعمل على تنفيذها في المركز</li>
            </ul>
            <h2>عضوية ماسية</h2>
            <p>مميزاتها</p>
            
            <ul>
            	<li> شهادة عضوية الماسية بمركز الأميرة جواهر لمشاعل الخير</li>
                <li> وضع الشعار في موقع المركز</li>
                <li> شريك ماسي في الحملة الإعلانية </li>
                <li>وضع شعار الشركة في الحملة الإعلانية (في المجمعات التجارية )</li>
                <li>شريك في مسيرة العطاء في مجلة المشاعل التي تصدر عن العلاقات العامة و الإعلام بالمركز مع تخصيص نصف صفحة إعلانية لنشاطات الشركة</li>
                <li> شريك في مسيرة العطاء في النسخة الثانية إستمارة الدعم والتمويل السنوي لعضوية مركز الأميرة جواهر لمشاعل الخير</li>
                <li>شكر في الصحف المحلية</li>
                <li> الهدايا الإعلامية</li>
                <li>تقديم خصم 15% لعمليات الشركة من vip للإشتراك في عضوية نادي لين الصحي بمركز الأميرة جواهر لمشاعل الخير</li>
                <li>تقديم خصم 10% لأطفال عملاء الشركة من فئة vip في رسوم روضة المشاعل بمركز الاميرة جواهر لمشاعل الخير</li>
                <li>تقديم خصم 20% على جميع الدورات التأهيلية والتطويرية لجميع عملاء الشركة من النساء و الفتيات </li>
                <li> وضع شعار العضو في الملف الإعلامي الذي يوزع على الشركات والمؤسسات والأفراد</li>
                <li>المشاركة في الأراء والإقتراحات والعمل على تنفيذها في المركز</li>
            </ul>
            
            <h2>عضوية ذهبية</h2>
            <p>مميزاتها</p>
            <ul>
            	<li>شهادة عضوية ذهبية بمركز الأميرة جواهر لمشاعل الخير </li>
                <li>وضع الشعار في موقع المركز</li>
                <li>شريك ذهبي في الحملة الإعلانية </li>
                <li>وضع شعار الشركة في الحملة الإعلانية (في المجمعات التجارية )</li>
                <li>شريك في مسيرة العطاء في مجلة المشاعل التي تصدر عن العلاقات العامة و الإعلام بالمركز مع تخصيص ربع صفحة إعلانية لنشاطات الشركة</li>
                <li> شريك في مسيرة العطاء في النسخة الثانية إستمارة الدعم والتمويل السنوي لعضوية مركز الأميرة جواهر لمشاعل الخير</li>
                <li> شكر في الصحف المحلية</li>
                <li> تقديم خصم 15% لعمليات الشركة من vip للإشتراك في عضوية نادي لين الصحي بمركز الأميرة جواهر لمشاعل الخير</li>
                <li> تقديم خصم 10% لأطفال عملاء الشركة من فئة vip في رسوم روضة المشاعل بمركز الاميرة جواهر لمشاعل الخير</li>
                <li>تقديم خصم 20% على جميع الدورات التأهيلية والتطويرية لجميع عملاء الشركة من النساء و الفتيات </li>
                <li> المشاركة في الأراء والإقتراحات والعمل على تنفيذها في المركز</li>
            </ul>
            <h2>عضوية الأفراد والإنتساب</h2>
            <p>مميزاتها</p>
            <ul>
            	<li> يشارك في الأراء والإقتراحات المتعلقة بالمركز والأنشطة والبرامج </li>
                <li>يحضر المناسبات التي ينفذها المركز</li>
                <li> يشارك في أنشطة وبرامج المركز والحملات التوعوية </li>
            </ul>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 