<?php include("header.php");?> 
<?php include("slide.php");?> 
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">معهد المشاعل النسائي</div>
        <div id="subject">
       	  <object classid="clsid:166B1BCA-3F9C-11CF-8075-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/director/sw.cab#version=10,1,1,0" width="380" height="210" align="left">
        	  <param name="src" value="flash/8.swf" />
        	  <embed src="flash/8.swf" width="380" height="210" pluginspage="http://www.adobe.com/shockwave/download/" align="left"></embed>
      	  </object>
<p>يقوم هذا المعهد بتدريب وتأهيل فتيات المجتمع من خلال تقديم دورات في مجالات متعددة وعلى مستوى عالي من الجودة، ويتكون من:</p>
            <ul>
            	<li>الإدارة</li>
                <li>ورش عمل</li>
                <li>فصول دراسية</li>
                <li>مصنع الملابس</li>
                <li>معرض دائم لمنتجات المصنع والأعمال اليدوية والسدو</li>
            </ul>
            
            <h2>أهداف المعهد :</h2>
            <ul>
            	<li>خدمة جميع شرائح المجتمع وفي مقدمتها خريجات معاهد ومراكز التدريب المهني وفتيات الأسر المحتاجة التي ترعاهن الجمعيات الخيرية بالمنطقة الشرقية، كما يقدم المركز دوراته لجميع الراغبات بالتعلم فن التفصيل والخياطة من فتيات المجتمع مقابل رسوم محددة لكل دورة.</li>
                <li>تحسين مستوى معيشة الأسر ذات الدخل المحدود ، والعمل على رفع المستوى دخل الفرد من أبناء الأسر المحتاجة.</li>
                <li>الحد من نسبة البطالة ، وإيجاد فرص عمل للأيدي المدربة في سوق العمل المحلية.</li>
                <li>سد احتياج الأسر المحتاجة من الزي الموحد( مثل المريول المدرسي) . وذلك على أيدي كوادر نسائية مدربة من فتيات الأسر أنفسهم.</li>
                <li>تصنيع الملابس الجاهزة لسد حاجة السوق المحلي من الملابس بهدف زيادة الموارد المالية للمركز.</li>
            </ul>
      </div>
    </div>
</div>    
<?php include("footer.php");?> 