<?php include("header.php");?> 
<div id="Noofslide" ></div>
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">آلية تفعيل الصندوق</div>
        <div id="subject">
        	<ul>
            	<li>عمل ميزانية تقريبية عن العام الأول من تدشين الصندوق تمثل (عدد طالبات العمل , مؤهلاتهن , متوسط الرواتب المعروضة من جهات العمل , المصاريف الإدارية من التسويق والإعلام , المطبوعات , النشرة الالكترونية الخاصة بالأخبار الإدارية والتسويق).</li>
                <li>ترشيح لجنة خاصة بإدارة الصندوق من الجمعية(المديرة التنفيذية للشؤون النسائية,مسؤولة التدريب والتوظيف, مسؤولة الشؤون المالية , أمينة سر الصندوق  ) ومندوبة صندوق الموارد البشرية التابع لوزارة العمل .</li>
                <li>دعوة الشخصيات الاعتبارية في المجتمع من المشايخ ورجال الأعمال والشخصيات الرسمية المعروفة في المجتمع في دعم هذا الصندوق والمشاركة فيه ودعمه بالرأي والتطوير  والكلمات التحفيزية للناس للمشاركة فيه بالتبرعات والدعم المستمر .</li>
                <li>إعلان تفعيل مهام الصندوق  من خلال الوسائل الاعلامية تحت رعاية   صاحبة السمو الملكي /الأميرة . نوف بنت محمد بن فهد بن عبد العزيز آل سعود.. حفظها الله    وطلب دعم الصندوق  من الجهات ذات الاهتمام المشترك .</li>
                <li>عرض أهداف الصندوق في دعم التدريب والتوظيف على الجهات الحكومية والأهلية وطلب دعمه من قبل هذه الجهات بتوفير الوظائف الشاغرة للمستفيدات من الصندوق  ودعم الصندوق مادياً بالتبرع أو الرعاية .</li>
                <li>عمل اتفاقيات مع الجهات والمراكز الحكومية والخاصة لتوظيف   الراغبات في العمل من فتيات الأسر المستفيدة والتنسيق مع الصندوق لدعمهن بالتشارك مع جهة العمل بإرسال تقارير شهرية  عن المستفيدة من حيث التزامها بالحضور والعمل  بشرط ألا يؤثر ذلك على التدرج الوظيفي والترقيات المطروحة من جهة العمل للمستفيدة  .</li>
                <li>دعم المستفيدة من الصندوق  في السنة التعاقدية الأولى من العمل  بنسبة 75% من الراتب الشهري وعند  حصول الموظفة على تقييم أداء عالي في السنة الأولى, يتم دفع 50% من الراتب من قبل الصندوق في السنة التعاقدية الثانية , في حالة حصول الموظفة على تقييم أداء عالي في العمل للسنة الثانية على التوالي يتم دفع 25% من راتب الموظفة وعند حصولها على تقيم أداء عالي للسنة الثالثة في العمل , يتم توجيه الدعم إلى مستفيدة أخرى وتكمل المستفيدة الأولى مسيرتها الناجحة في عملها .</li>
                <li>إدراج بنود في اتفاقية التعاون تحفظ حقوق الموظفة وتلزم جهة العمل بتسلسل إداري وظيفي للرواتب بنفس الرواتب المقررة بحسب المؤهلات  في نظام  مكتب العمل.</li>
                <li>تعيين إعانة شهرية للمستفيدة في حال التمتع بإجازة سنوية أقصاها شهر من كل سنة تعاقديه .</li>
                <li>عمل اتفاقيه بين الجمعية والمستفيدة في حال توفير وظيفة لها بالالتزام بقوانين العمل واحترامها وعدم الإخلال بها والالتزام بالحضور للعمل وفي حال مخالفة المستفيدة لما ذكر ترفع لجنة الصندوق بمحضر المعاملة لإدارة الجمعية للنظر في ما يلزم إجراؤه حيال ذلك .</li>
                <li>عمل دراسات جدوى اقتصادية وفنية واجتماعية تقيم أداء الصندوق وعرضها سنوياً على إدارة الجمعية وتفعيل جميع التوصيات لصالح التطوير الفني والإداري للصندوق .</li>
                <li>عمل دورات تدريبية لطالبات العمل بالتعاون مع وزارة العمل ومعاهد ومراكز التدريب الوظيفي في مركز الأميرة جواهر لمشاعل الخير .</li>
                <li>دراسة عمل مشاريع وأنشطة ضمنية تخدم الموارد المالية الخاصة بالصندوق واستثمار مخصصات الصندوق (مثل الأوقاف العقارية)إذا وجدت العقارات أو الأراضي لتوفير الدعم المالي على المدى البعيد .</li>
            </ul>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 