<?php include("header.php");?> 
<div id="Noofslide" ></div>
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">بنود تقييم الموظفه الناجحة</div>
        <div id="subject">
        	<ul>
            	<li>الدقة وعدم التعرض للأخطاء .</li>
                <li>مدى الالتزام بالحضور والغياب .</li>
                <li>سرعة الانجاز</li>
                <li>الابتكار في العمل .</li>
                <li>الإلمام بكل جوانب العمل المختلفة .</li>
                <li>مدى تقبل المهام والواجبات .</li>
                <li>الحرص على التعلم وزيادة المعرفة .</li>
                <li>الثقة بالنفس والقدرة على حل المشكلات .</li>
                <li>قابلية الموظفة للتطوير .v</li>
                <li>درجة الاعتماد على الموظفة .</li>
                <li>التزام الموظفة بالعمل .</li>
                <li>المحافظة على أوقات الدوام عند الحضور والانصراف .</li>
                <li>مغادرة الموظفة مقر العمل دون إذن .</li>
                <li>تقبل التوجيه وتنفيذ التعليمات .</li>
                <li>الالتزام بالأوامر والقرارات الإدارية .</li>
                <li>التعاون مع الرؤساء .</li>
                <li>التعاون مع المراجعين </li>
                <li>التعاون مع الزملاء .</li>
            </ul>
        </div>
    </div>
</div>    
<?php include("footer.php");?> 