<?php include("header.php");?> 
<img src="images/raghi.png" width="960" height="232" />
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">ادعمنا</div>
        <div id="subject">
          <p>قال تعالى :(( لن تنالوا البر حتى تنفقوا مما تحبون و ما تنفقوا من شيءٍ فإن الله به عليم ))</p>
            <p>للراغبين في دعم الإدارة التنفيذية للشؤون النسائية
التابعة لجمعية البر الخيرية يمكنكم التحويل على حساب:</p>

	مصرف الراجحي -فرع شارع الملك فهد بالدمام حساب رقم (153608010000755)<br />
للراغبين في دعم مركز الأميرة جواهر لمشاعل الخير

التابع لجمعية البر الخيرية بالمنطقة الشرقية<br />

يمكنكم التحويل على حساب :
مصرف الراجحي - فرع حي الجامعيين بالدمام

حساب رقم (608010044446)
        </div>
    </div>
</div>    
<?php include("footer.php");?> 