<?php include("header.php");?> 
<?php include("slide.php");?> 
<div id="container"> 
	<?php include("rightMenu.php");?>
    <div id="leftSide">
        <div id="title">احتياجات ومهام المركز</div>
        <div id="subject">
        
        	<p>صنفت الأمم المتحدة كبار السن إلى فئتين :</p>
            <ul>
            	<li>المسنون وهم الذين تتراوح أعمارهم بين 60 و74 سنة .</li>
                <li>كبار السن وهم الذين تبلغ أعمارهم 75 سنة فأكثر .</li>
            </ul>
            <p>ومن هذا المنطلق تسعى لجنة تواصل لخدمة :</p>
            <ul>
            	<li>كبيرات السن في الأسر التي ترعاها جمعية البر .</li>
                <li>نزيلات دار المسنين .</li>
                <li>كبيرات السن اللاتي يحتجن إلى رعاية في المجتمع بصورة عامة .</li>
            </ul>
				<img src="images/2.gif" width="440" height="186" />
            <h2>الاحتياجات الإدارية:</h2>
            <ul>
            	<li>إعداد خطة إعلامية لتعريف المجتمع بهذه اللجنة.</li>
                <li>بناء قاعدة بيانات عن فئة كبار السن في المجتمع .</li>
                <li>التواصل مع الجهات ذات العلاقة للتعريف بـ ( لجنة تواصل ) والتنسيق لخدمة فئة المسنات.</li>
                <li>الإعداد المهني لفريق العمل ( دورات تدريبية متخصصة في بيئة كبار السن ) .</li>
            </ul>
            <h2> مهام المشرفة :</h2>
            <ul>
            	<li>أن تكون ملتزمة بأهداف لجنة تواصل .</li>
                <li>الإشراف والمتابعة على فروع اللجنة .</li>
                <li>تقديم التوجيه والإرشاد .</li>
                <li>رفع تقارير للإدارة العامة بإنجازات اللجنة وأعمالها .</li>
                <li>اعتماد خطة العمل.</li>
                <li>توزيع المهام على فروع اللجنة .</li>
                <li>تشجيع فريق العمل وتقديم الحوافز المشجعة .</li>
            </ul>
            <h2> مهام منسقة اللجنة :</h2>
            <ul>
            	<li>أن تكون ملتزمة بأهداف لجنة تواصل .</li>
                <li>عمل خطة توزع على المشرفات .</li>
                <li>تقييم أداء الفرق المتميزة نهاية العام .</li>
                <li>عمل الاجتماعات الدورية .</li>
                <li>تقديم الحوافز والتشجيع .</li>
            </ul>
            <h2> مهام المرشدة :</h2>
            <li>أن تكون ملتزمة بأهداف لجنة تواصل .</li>
            <li>العمل على توزيع اللجان إلى (10) مجموعات في كل مجموعة مكونة من (3) متطوعات مسئولات على 15 كبيرة سن .</li>
            <li>المتابعة الدورية كل شهر .</li>
            <li>عمل الاجتماعات وطرح الاقتراحات .</li>
        </div>
        
        <h2> مهام الأخصائية النفسية والباحثة الاجتماعية  :</h2>
        <ul>
        	<li>أن تكون ملتزمة بأهداف لجنة تواصل .</li>
            <li>عمل دورات تثقيفية لكبار السن وأسرهن .</li>
            <li>تقديم استشارات مجانية تخص كبير السن وأسرته .</li>
        </ul>
        
        <h2> مهام الفريق التطوعي   :</h2>
        <ul>
        	<li>أن يكون ملتزم بأهداف لجنة تواصل .</li>
            <li>وضع اقتراحات برامج الأنشطة المتنوعة .</li>
            <li>تغذية البرامج ( من دعم الشركات ومصادر التمويل المذكورة) .</li>
            <li>تنسيق الزيارات الدورية لكبيرات السن .</li>
            <li>الاتصالات الدورية على كبيرات السن .</li>
        </ul>
        
        <h2> مهام اللجنة الاستشارية   :</h2>
        <ul>
        	<li>أن تكون ملتزمة بأهداف لجنة تواصل .</li>
            <li>حضور الاجتماعات الخاصة .</li>
            <li>تبادل الاقتراحات والأفكار .</li>
            <li>طرح الاستشارات في المجال نفسه .</li>
        </ul>
    </div>
</div>    
<?php include("footer.php");?> 